{
  "homeTitle":"El mejor asistente virtual para tu negocio",
  "homeDescription":"Descubre el poder de la tecnología con el mejor asistente virtual para tu negocio. Optimiza tus operaciones, incrementa tu productividad y brinda un servicio al cliente excepcional. Con capacidades avanzadas y una interfaz amigable, nuestro asistente virtual se adapta a las necesidades de tu empresa, permitiéndote enfocarte en lo que realmente importa: hacer crecer tu negocio. ¡No esperes más y lleva tu empresa al siguiente nivel hoy mismo!",
  "aboutUs": "Nosotros",
  "aboutUs2":"¿Quiénes somos?",
  "aboutUsDescription": "Desde el 2020, somos un equipo dedicado y especializado que ofrece un servicio de calidad a través de un asistente virtual competente. Nos enfocamos en brindar tranquilidad, bienestar y soporte a nuestros clientes, aliviando su carga operativa y administrativa. Utilizamos un sistema de herramientas sólidas y proporcionamos un acompañamiento permanente, otorgando la libertad, el tiempo y la seguridad que necesitas.",
  "foundedCompany": "Empresa fundada",
  "foundedCompanyDescription": "Nuestra historia comenzó en el año 2020 en un pequeño apartamento en Bogotá. Jeandry, nuestra fundadora, adquirió su primer cliente en Estados Unidos, ofreciendo servicios de asistencia virtual de manera rápida, eficiente y eficaz.",
  "newTeam": "Nuevos integrantes",
  "newTeamDescription": "La calidad de su trabajo pronto fue reconocida, y ese cliente la refirió a un colega, y este a otro. Con el crecimiento de la demanda, Jeandry contrató y capacitó a dos asistentes más bajo su metodología de trabajo.",
  "weExpand": "Nos expandimos",
  "weExpandDescription": "Gracias al boca a boca y a las referencias, logramos expandirnos y llegar a numerosos clientes, abriendo nuevas oportunidades en el ámbito de la asistencia virtual.",
  "ourNews": "Nuestra actualidad",
  "ourNewsDescription": "Hoy, seguimos comprometidos con ofrecer un servicio de excelencia que libera a nuestros clientes de cargas operativas y administrativas, brindándoles la libertad y seguridad que necesitan.",
  "testimonials": "Testimonios",
  "testimonialsLabel": "En Asistente Virtual, la confianza de nuestros clientes es nuestro mayor activo. Nos enorgullece contar con la fidelidad y el respaldo de quienes han creído en nuestra capacidad para transformar su experiencia empresarial. No hay mejor prueba de esto que los testimonios reales que hemos recopilado, que muestran cómo nuestros servicios han hecho una diferencia tangible. Estos testimonios son el reflejo de nuestro compromiso con la excelencia y la satisfacción del cliente en cada interacción.",
  "ourValues": "Principios que definen a Asistente Virtual SAS",
  "ourValuesLabel": "En Asistente Virtual, nos guiamos por una serie de principios fundamentales que aseguran la calidad y efectividad de nuestros servicios:",
  "value1Title": "Responsabilidad",
  "value1Description": "Nos comprometemos a cumplir con nuestras obligaciones y a entregar resultados de alta calidad, asegurando la satisfacción de nuestros clientes.",
  "value2Title": "Transparencia",
  "value2Description": "Mantenemos una comunicación clara y abierta, garantizando que nuestros clientes estén siempre informados sobre el progreso y estado de sus proyectos.",
  "value3Title": "Honestidad",
  "value3Description": "Actuamos con integridad y sinceridad en todas nuestras interacciones, fomentando relaciones de confianza y respeto..",
  "value4Title": "Puntualidad",
  "value4Desc": "Valoramos el tiempo de nuestros clientes y nos esforzamos por cumplir con todas las tareas y proyectos dentro de los plazos establecidos.",
  "value5Title": "Pasión",
  "value5Description": "Amamos lo que hacemos y ponemos entusiasmo y dedicaciónen cada tarea, buscando siempre superar las expectativas.",
  "value6Title": "Innovación",
  "value6Description": "Buscamos constantemente nuevas tecnologías y métodos para mejorar nuestros servicios y ofrecer soluciones vanguardistas.",
  "value7Title": "Trabajo en equipo",
  "value7Description": "Fomentamos la colaboración y el compañerismo, creando un entorno donde cada miembro contribuye al éxito colectivo.",
  "frequentQuestions": "Preguntas frecuentes",
  "frequentQuestionsLabel": "¿Tiene una pregunta diferente y no encuentra la respuesta que busca? Comuníquese con nuestro equipo de soporte enviándonos un correo electrónico y nos comunicaremos con usted lo antes posible.",
  "blog": "Blog",
  "blogLabel": "Aprende a crecer con nuestro asesoramiento experto",
  "howDoesOurServiceWork": "¿Cómo funciona Nuestro Servicio?",
  "howDoesOurServiceWorkLabel": "Nuestro servicio de asignación de asistentes virtuales funciona de la siguiente manera:",
  "ourProcess": "Nuestros procesos",
  "process1": "Captación del asistente idóneo",
  "process1Description": "Seleccionamos cuidadosamente a los asistentes virtuales que mejor se ajusten a las necesidades y requisitos específicos de cada cliente.",
  "process2": "Capacitación de habilidades y herramientas.",
  "process2Description": "Proporcionamos capacitación exhaustiva en habilidades relevantes y herramientas necesarias para desempeñar las tareas relacionadas con la asistencia virtual de manera efectiva.",
  "process3": "Asignación de espacio de trabajo",
  "process3Description": "Garantizamos un entorno de trabajo virtual adecuado para nuestros asistentes, asegurando que cuenten con las herramientas y recursos necesarios para realizar su trabajo de manera eficiente.",
  "process4": "Asignación de equipo de trabajo (Portátil y periféricos)",
  "process4Description": "Proveemos a nuestros asistentes con el equipo necesario, incluyendo portátiles y periféricos, para garantizar que puedan llevar a cabo sus tareas de manera óptima.",
  "process5": "Equipo de respaldo a nivel de informática y coordinación Supervisión y RRHH",
  "process5Description": "Contamos con un equipo de soporte técnico y coordinadores de recursos humanos disponibles para brindar asistencia y resolver cualquier problema que pueda surgir.",
  "process6": "Monitoreo de productividad minuto a minuto",
  "process6Description": "Realizamos un seguimiento constante de la productividad de nuestros asistentes para garantizar que cumplan con los estándares de rendimiento establecidos.",
  "process7": "Asesoramiento y plan de trabajo.",
  "process7Description": "Proporcionamos asesoramiento personalizado y desarrollamos un plan de trabajo detallado para cada cliente, asegurándonos de satisfacer sus necesidades y alcanzar sus objetivos.",
  "process8": "Capacitaciones de crecimiento personal",
  "process8Description": "Ofrecemos oportunidades de capacitación y desarrollo personal para nuestros asistentes, ayudándoles a mejorar sus habilidades y crecer profesionalmente.",
  "process9": "Inclución y respaldo",
  "process9Description": "Nuestro servicio incluye un equipo de respaldo listo para intervenir en caso de que tu asistente virtual no esté disponible por cualquier motivo, ya sea una eventualidad inesperada o una renuncia. Con esta medida, garantizamos que tus proyectos y actividades no se vean afectados, manteniéndolos siempre al día y asegurando la continuidad de tus tareas sin interrupciones, sin importar las circunstancias.",
  "services": "Servicios",
  "administrativeAssistant": "Asistente virtual administrativo",
  "administrativeAssitantDescription":"El Asistente Virtual Administrativo gestiona el correo electrónico, prepara documentos y presentaciones, mantiene bases de datos y archivos, realiza investigaciones, organiza eventos, gestiona proyectos y brinda soporte al cliente. Además, organiza documentos digitales, maneja correspondencia y documentación legal, sigue contratos con proveedores, gestiona facturación y  cobranzas, y elabora órdenes de compra. También administra recursos y suministros. A nivel  profesional, realiza análisis de costos y prepara informes financieros. El servicio es personalizado según las necesidades específicas de cada cliente.",
  "personalAssistant": "Asistente virtual personal",
  "personalAssistantDescription": "El Asistente Virtual Personal coordina citas, reuniones y eventos, gestiona viajes y comunicaciones, realiza tareas administrativas, organiza eventos sociales y personales, y ofrece soporte en tareas  domésticas. También investiga y recopila información, coordina citas médicas, gestiona proyectos personales, apoya en estilo de vida saludable, educación y desarrollo personal, y mantiene  relaciones personales y profesionales. Además, gestiona finanzas personales, compra y envío de  regalos, y organiza recreación y entretenimiento. El servicio es personalizado según las  necesidades y preferencias de cada cliente.",
  "callCenterAssistant": "Asistente virtual Call Center",
  "callCenterAssistantDescription": "El asistente virtual de atención al cliente gestiona correos electrónicos, llamadas y mensajes en  chat, garantizando respuestas rápidas y precisas. Realiza seguimiento de solicitudes y quejas,  asegurando resoluciones satisfactorias. Mantiene bases de datos de clientes actualizadas, registra interacciones y genera informes sobre consultas y problemas comunes.  Trabaja con otros departamentos para resolver incidencias complejas y proporciona feedback para mejorar procesos internos. Con una fuerte orientación al cliente, se adapta a las necesidades  específicas de cada empresa, utilizando herramientas y plataformas para optimizar la experiencia del cliente y mantener altos niveles de satisfacción.",
  "profesionalAssistant": "Asistente virtual Profesional",
  "profesionalAssistantDescription": "El asistente virtual para profesionales está capacitado para adaptarse a las necesidades específicas y la forma de trabajo de cada profesión. <br> Por ejemplo: En el ámbito médico, asiste en la gestión de citas, seguimiento de pacientes y coordinación de procedimientos clínicos. En el campo legal, apoya en la preparación de documentos jurídicos, investigación de casos y gestión de plazos. Para profesionales del marketing,  coordina campañas publicitarias, realiza análisis de mercado y gestiona redes sociales, en finanzas,  el asistente elabora informes detallados, analiza datos financieros y automatiza procesos contables. Los ejecutivos reciben apoyo en la organización de agendas, planificación estratégica y gestión de comunicaciones internas y externas. Los arquitectos e ingenieros se benefician de la asistencia en la coordinación de proyectos, supervisión de equipos y gestión de documentación  técnica. <br>  Este asistente virtual se adapta a las metodologías y herramientas de trabajo de cada profesional, proporcionando un servicio personalizado que optimiza la eficiencia y productividad en sus actividades diarias.",
  "salesAssistant": "Asistente virtual Virtual Ventas",
  "salesAssistantDescription": " El Asistente Virtual de Ventas realiza seguimiento de leads, prospección de clientes, y prepara propuestas y presentaciones. Gestiona la agenda de ventas, mantiene registros, elabora informes y da seguimiento a clientes para garantizar su satisfacción. Investiga la competencia, apoya en eventos comerciales, y asiste en el cierre de negocios. Desarrolla estrategias de upselling y cross-selling, coordina devoluciones, y colabora en la capacitación de vendedores. También trabaja con marketing en la generación de leads y realiza investigación de mercado. Genera reportes de ventas y ejecuta el pipeline de venta, con creación y desarrollo del pipeline para niveles profesionales. El servicio es personalizado según las necesidades de cada cliente.",
  "digitalMarketingAssistant":"Asistente virtual Virtual de Marketing Digital",
  "digitalMarketingAssistantDescription":"El Asistente de Marketing Digital abarca una variedad de tareas que van desde la gestión de contenido hasta el análisis de datos, con el objetivo de aumentar la visibilidad en línea y la participación del público objetivo. Colabora en la creación y gestión de contenido, la configuración y seguimiento de campañas publicitarias en línea, esto implica trabajar en plataformas como Google Ads, Facebook Ads y otras redes de publicidad digital para maximizar el retorno de la inversión. También se encarga de monitorear la reputación en línea y proporcionar información sobre tendencias de mercado.",
  "ecommerceAssistant":"Asistente virtual Virtual E-Commerce",
  "ecommerceAssistantDescription":"El Asistente Virtual e-Commerce despliega un rol multifuncional para asegurar el funcionamiento efectivo de la tienda en línea. Este profesional se encarga de diversos aspectos, desde la gestión del inventario y el procesamiento de pedidos hasta la atención al cliente y el análisis de datos de ventas. Analiza ventas, coordina campañas de marketing y gestiona relaciones con proveedores. Proporciona soporte técnico y colabora en mejoras. Se adapta a las necesidades del cliente para optimizar su negocio en línea.",
  "contactUs": "Contáctanos",
  "platform": "Plataforma",
  "joinNow": "Unete ahora",
  "recruiting":"Reclutamiento",
  "howDoesServiceWorkOtherTitle": "Contamos un con un proceso de Reclutamiento donde se gestiona la búsqueda del personal idóneo para suplir la necesidad de personal de la compañía de la siguiente manera:",
  "howDoesServiceWorkOther1Title": "Requerimiento de Personal:",
  "howDoesServiceWorkOther1Label": "Cada vez que se defina la necesidad o el requerimiento de un nuevo cargo o ingreso, se debe realizar un estudio técnico con las necesidades de personal y de estructura organizacional y se debe comunicar al proceso de gestión de Talento Humano, a través del formato de REQUISICIÓN DE PERSONAL.",
  "howDoesServiceWorkOther2Title": "Postular la vacante en aplicativos de agencias de Empleo:",
  "howDoesServiceWorkOther2Label": "Se publica la convocatoria ya sea interna, externa y/o agencias de empleos y/o referidos.",
  "howDoesServiceWorkOther3Title": "Reclutamiento de hojas de vida:",
  "howDoesServiceWorkOther3Label": "Las hojas de vida se reciben a través de la plataforma deempleo, y/o referidos.",
  "howDoesServiceWorkOther4Title": "Selección de personal:",
  "howDoesServiceWorkOther4Label": "Se revisarán y analizarán las hojas de vida de candidatos que cumplan con las competencias requeridas para el cargo, se convocan a entrevista; ya sea de forma virtual o presencial y con los resultados de la aplicación de pruebas psicotécnicas; Ethikos (Rectitud, honra, confidencialidad), IQ Factorial (Capacidad intelectual), Ten DISC (Personalidad, competencias y Riesgos Laborales), se citarán a los postulantes para aplicación de pruebas de conocimiento en Ortografía y Excel, seguidamente se validará el cumplimiento del perfil del cargo y una vez evaluados los resultados se selecciona al candidato para ocupar dicho requerimiento.",
  "howDoesServiceWorkOtherAddition": "Adicionalmente, se realiza la programación de toma de exámenes ocupacionales y finalmente se solicita la documentación donde se hacen las verificaciones de las referencias laborales, personales y familiares para vinculación laboral.",
  "kidnessTitle": "BONDADES DE CONTAR CON UN ASISTENTE VIRTUAL",
  "kidnessLabel": "Nuestros asistentes virtuales ofrecen una serie de beneficios significativos para las empresas y profesionales que buscan optimizar su tiempo y recursos:",
  "kidnessListItem1Title": "Flexibilidad y escalabilidad:",
  "kidnessListItem1Label": "permiten una flexibilidad sin precedentes en la gestión del  personal. Puedes contratar según las necesidades específicas de tu proyecto o negocio, y  ajustar la carga de trabajo según sea necesario sin preocuparte por contratos a largo plazo o costos adicionales asociados con empleados tradicionales.",
  "kidnessListItem2Title": "Reducción de costos:",
  "kidnessListItem2Label": "Al contratar nuestros asistentes virtuales, evitas los gastos asociados con la contratación de empleados a tiempo completo, como salario base, beneficios, seguro de salud y espacio de oficina. Además, eliminamos los costos indirectos, como el tiempo y dinero invertido en el reclutamiento y capacitación de personal, siendo que son asumidos por nuestra empresa.",
  "kidnessListItem3Title": "Eficiencia en la gestión del tiempo:",
  "kidnessListItem3Label": "Delegar tareas administrativas y rutinarias a nuestros asistentes virtuales te permite liberar tiempo valioso que puedes dedicar a actividades más estratégicas y de alto valor añadido. Esto te permite enfocarte en el crecimiento de tu negocio, la innovación y la generación de ingresos.",
  "kidnessListItem4Title": "Acceso a talento global:",
  "kidnessListItem4Label": "Al trabajar con nuestros asistentes virtuales, tienes acceso a un talento diverso y altamente calificado de todo el mundo. Puedes encontrar expertos en una variedad de campos y disciplinas, desde administración y marketing hasta diseño web y programación, sin importar tu ubicación geográfica.",
  "kidnessListItem5Title": "Aumento de la productividad:",
  "kidnessListItem5Label": "Nuestros asistentes virtuales son expertos en optimizar procesos y maximizar la eficiencia. Al encargarse de tareas administrativas y repetitivas, liberan tu tiempo para enfocarte en actividades más estratégicas y de mayor valor añadido, lo que resulta en un aumento significativo de la productividad y el rendimiento general de tu negocio.",
  "address":"Dirección",
  "phone":"Teléfono:",
  "email":"Correo",
  "getInContact":"Ponerse en contacto",
  "ourStory":"Nuestra historia",
  "meet":"Agenda una reunión con nosotros",
  "callToAction1": "Descubre los Beneficios - ¡Regístrate Hoy!",
  "callToAction2": "Accede a Funciones Exclusivas - ¡Inscríbete Ahora!",
  "callToAction3": "Experimenta la Excelencia - ¡Empieza Hoy!",
  "callToAction4": "Únete Ahora y Transforma tu Negocio!"


}
